Repository: shr670377723/CommunityServer-master
Catalog: web/studio/ASC.Web.Studio/PublicResources/FeedResource.*.resx
Languages: az_latn_az, bg, cs, de, fi, id, ja, ko, lv, nl, pl, uk, vi

# AdvertCommentedText
source: Comments added to the announcement
az_latn_az: Elana şərhlər əlavə edilib
bg: Коментарите бяха добавени към съобщението
cs: Komentáře byly přidány do oznámení
de: Zur Anzeige hinzugefügte Kommentare
fi: Kommentti lisätty ilmoitukseen
id: Komentar ditambahkan ke pengumuman
ja: 発表にコメントは追加されました
lv: Paziņojumam pievienoti komentāri
nl: Opmerkingen toegevoegd aan de aankondiging
pl: Komentarze dodane do ogłoszenia
uk: Коментарі додані до оголошення
vi: Bình luận đã được thêm vào thông báo

# AdvertCreatedText
source: Advertisement has been added
az_latn_az: İcmada yeni elan yaratdı
bg: Рекламата е добавена
cs: Reklama byla přidána
de: neue Mitteilung hinzugefügt
fi: Mainos lisätty
id: Iklan telah ditambahkan
ja: コミュニティで作成された新しい発表
ko: 사회에 만든 새 발표
lv: Tika pieienota reklāma
nl: Advertentie is toegevoegd
pl: Dodano reklamę
uk: у модулі "Спільнота" створено нове оголошення
vi: Đã thêm quảng cáo

source: Author
az_latn_az: Müəllif
bg: Автор
cs: Autor
de: Verfasser
fi: Omistaja
id: Penulis
ja: 筆者
ko: 작성자
lv: Autors
nl: Auteur
pl: Autor
uk: Автор
vi: Tác giả

# BirthdayCongratulateLinkTitle
source: Send Your Greetings
az_latn_az: Salamlarınızı Göndərin

source: Birthdays
az_latn_az: Doğum günləri

# BirthdaysModule
source: Birthdays
az_latn_az: Doğum günləri

# BlogCommentedText
source: Post comment has been added
az_latn_az: Post şərhi əlavə edildi
bg: Коментарът в публикацията бе добавен
cs: Byl přidán komentář k příspěvku
de: Kommentar zum Beitrag hinzugefügt
fi: Postauksen kommentti on lisätty
id: Komentar posting telah ditambahkan
ja: コメントが追加された
lv: Pievienots komentārs pie ieraksta
nl: Post opmerking is toegevoegd
pl: Dodano komentarz
uk: Було додано коментар до посту
vi: Bình luận bài viết đã được thêm

# BlogCreatedText
source: Post has been added
az_latn_az: Post əlavə edildi
bg: Публикацията бе добавена
cs: Byl přidán příspěvek
de: Beitrag hinzugefügt
fi: Postaus on lisätty
id: Posting telah ditambahkan
ja: ポストが追加された
lv: Ieraksts pievienots
nl: Post is toegevoegd
pl: Dodano posta
uk: Пост було видалено
vi: Bài viết đã được thêm

# BlogsModule
source: Blogs
az_latn_az: Bloqlar
bg: Блогове
fi: Blogit
id: Blog
ja: ブログ
lv: Blogi
pl: Blogi
uk: Блоги
vi: Blog

# BookmarkCommentedText
source: Bookmark comment has been added
az_latn_az: Əlfəcin şərhi əlavə edildi
bg: Коментарът в отметката бе добавен
cs: Byl přidán komentář k záložce
de: Kommentar zum Lesezeichen hinzugefügt
fi: Kirjanmerkin kommentti on lisätty
id: Komentar bookmark telah ditambahkan
ja: ブックマークにコメントが追加されました
lv: Pievienots grāmatzīmes komentārs
nl: Bladwijzer opmerking is toegevoegd
pl: Komentarz zakładki został dodany
uk: Додано коментар до примітки
vi: Đã thêm bookmark cho bình luận

# BookmarkCreatedText
source: Bookmark has been added
az_latn_az: İcmada yeni səhifə qeydi yaratdı
bg: Добавена е отметка
cs: Záložka byla přidána
de: neues Lesezeichen hinzugefügt
fi: uusi kirjanmerkki luotu Yhteisöön
id: Bookmark telah ditambahkan
ja: コミュニティで作成された新しいブックマーク
ko: 커뮤니티에서 만든 새 북마크
lv: Pievienota grāmatzīme
nl: Bladwijzer is toegevoegd
pl: Dodano zakładkę
uk: у модулі "Спільнота" створено нову закладку
vi: Đã thêm bookmark

# BookmarksModule
source: Bookmarks
az_latn_az: Səhifə qeydləri
bg: Отбелязани
cs: Záložky
de: Lesezeichen
fi: Kirjanmerkit
id: Bookmark
ja: ブックマーク
lv: Grāmatzīmes
nl: Bladwijzers
pl: Zakładki
uk: Закладки
vi: Bookmark

# ByUser
source: User
az_latn_az: İstifadəçi
bg: Потребител
cs: Uživatel
de: Benutzer
fi: Käyttäjä
id: Pengguna
ja: ユーザー
ko: 사용자
lv: Lietotājs
nl: Gebruiker
pl: Użytkownik
uk: Користувач
vi: Người dùng

# CancelCommentBtn
source: Cancel
az_latn_az: Ləğv
bg: Отказ
cs: Zrušit
de: Abbrechen
fi: Peruuta
id: Batalkan
ja: キャンセル
lv: Atcelt
nl: Annuleren
pl: Anuluj
uk: Скасувати
vi: Hủy

# CaseCreatedText
source: Case has been added
az_latn_az: CRM'da yeni olay yaratdı
bg: Делото е добавено
cs: Případ byl přidán
de: neue Veranstaltung hinzugefügt
fi: Tapaus on luotu
id: Kasus telah ditambahkan
ja: CRMで作成された新しいイベント
ko: CRM에서 만든 새로운 케이스
lv: Pievienota lieta
nl: Verzoek is toegevoegd
pl: Sprawa została dodana
uk: у модулі CRM створено новий інцидент
vi: Đã thêm trường hợp

# CasesModule
source: Cases
az_latn_az: Tədbirlər
bg: Случаи
cs: Případy
de: Veranstaltungen
fi: Tapaukset
id: Kasus
ja: イベント
lv: Lietas
nl: Casussen
pl: Sprawy
uk: Заходи
vi: Trường hợp

# CommentErrorMsg
source: Access error while adding a comment
az_latn_az: Şərh əlavə edərkən giriş xətası
bg: Грешка при достъп, докато добавяте коментар
cs: Chyba přístupu během přidávání komentáře
de: Zugriffsfehler bei der Hinzufügung des Kommentars
fi: Käyttöoikeusvirhe lisättäessä kommenttia. Sangen harmillista.
id: Akses error saat menambahkan komentar
ja: コメントを追加中にアクセスエラーが発生してしまいました
lv: Piekļuves kļūda komentāra pievienošanas laikā
nl: Toegangsfout bij het toevoegen van een opmerking
pl: Wystąpił błąd podczas dodawania komentarza
uk: Помилка доступу під час додавання коментаря
vi: Lỗi truy cập khi thêm bình luận

# CommunityProduct
source: Community
az_latn_az: İcma
bg: Общност
cs: Komunita
fi: Yhteisö
id: Komunitas
ja: コミュニティ
ko: 커뮤니티
lv: Kopiena
pl: Społeczność
uk: Спільнота
vi: Cộng đồng

# CompanyCreatedText
source: Company has been added
az_latn_az: CRM'də yeni kompaniya yaratdı
bg: Дружеството е добавено
cs: Nová společnost byla přidána
de: neues Unternehmen hinzugefügt
fi: Yritys lisätty
id: Perusahaan telah ditambahkan
ja: 追加された企業
ko: CRM에서 만든 새 회사
lv: Ir pievienots uzņēmums
nl: Bedrijf is toegevoegd
pl: Firma została dodana
uk: створено нову компанію в CRM
vi: Công ty đã được thêm

source: Contact
az_latn_az: Bağlantı
bg: Контакт
cs: Kontakt
de: Kontakt
fi: Kontakti
id: Kontak
ja: 連絡
ko: 연락처
lv: Kontakts
nl: Neem contact op met
pl: Kontakt
uk: Контакт
vi: Liên hệ

# ContactsModule
source: Contacts
az_latn_az: Əlaqələr
bg: Контакти
cs: Kontakty
de: Kontakte
fi: Kontaktit
id: Kontak
ja: 顧客
lv: Kontakti
nl: Contacten
pl: Kontanty
uk: Контакти
vi: Liên hệ

# CrmTaskCreatedText
source: Task has been added
az_latn_az: CRM'də yeni tapşırıq yaratdı
bg: Задачата е добавена
cs: Byl přidán úkol
de: neue Aufgabe hinzugefügt
fi: Tehtävä on lisätty
id: Tugas telah ditambahkan
ja: タスクは追加された
ko: CRM에서 만든 새 작업
lv: Pievienots uzdevums
nl: Taak is toegevoegd
pl: Dodano zadanie
uk: Створено нове завдання
vi: Đã thêm nhiệm vụ

# CrmTaskModule
source: Tasks
az_latn_az: Tapşırıqlar
bg: Задачи
cs: Úkoly
de: Aufgaben
fi: Tehtävät
id: Tugas
ja: タスク
lv: Uzdevumi
nl: Taken
pl: Zadania
uk: Завдання
vi: Nhiệm vụ

source: Current month
az_latn_az: Bu ay
bg: Текущ месец
cs: Tento měsíc
de: Aktueller Monat
fi: Nykyinen kuukausi
id: Bulan ini
ja: 今月
ko: 이번 달
lv: Tekošs mēnesis
nl: Huidige maand
pl: Obecny miesiąc
uk: Поточний місяць
vi: Tháng hiện tại

source: Current week
az_latn_az: Bu həftə
bg: Текуща седмица
cs: Aktuální týden
de: Aktuelle Woche
fi: Nykyinen viikko
id: Minggu ini
ja: 今週
ko: 이번 주
lv: Tekoša nedēļa
nl: Huidige week
pl: Obecny tydzień
uk: Поточний тиждень
vi: Tuần hiện tại

source: Custom period
az_latn_az: İstifadəçi periodu
bg: Потребителски период
cs: Vlastní období
de: Einstellbare Periode
fi: Mukautettu kausi
id: Periode khusus
ja: カスタム期間
ko: 사용자 정의 기간
lv: Personalizēts periods
nl: Aangepaste periode
pl: Niestandardowy okres
uk: Користувальницькій період
vi: Tuỳ chỉnh giai đoạn

source: Deadline
az_latn_az: Son möhlət
bg: Краен срок
de: Fristablauftermin
fi: Takaraja
id: Tenggat waktu
ja: 期限切れ
lv: Termiņš
pl: Ostateczny termin
uk: Строк завершення
vi: Hạn chót

# DealCreatedText
source: Opportunity has been added
az_latn_az: CRM'də yeni saziş yaratdı
bg: Добавена е възможност
cs: Možnost byla přidána
de: neue Verkaufschance hinzugefügt
fi: uusi mahdollisuus lisätty
id: Kesempatan telah ditambahkan
ja: CRMで新しい機会を作成
ko: CRM에 새로운 기회를 만들어
lv: Pievienota iespēja
nl: Kans is toegevoegd
pl: Umowa dodania
uk: Можливість додана
vi: Cơ hội đã được thêm

# DiscussionCommentedText
source: Discussion comment has been added
az_latn_az: Müzakirə şərhi əlavə edildi
bg: Коментарът за дискусии е добавен
cs: Komentář k diskuzi byl přidán
de: Kommentar zur Diskussion hinzugefügt
fi: Keskustelun kommentti on lisätty
id: Komentar diskusi telah ditambahkan
ja: ディスカッションにコメントは追加されました
lv: Ir pievienots diskusijas komentārs
nl: Opmerking bij discussie is toegevoegd
pl: Komentarz dyskusyjny został dodany
uk: Дискусійний коментар був доданий
vi: Bình luân về thảo luận đã được thêm

# DiscussionCreatedText
source: Discussion has been added
az_latn_az: Layihələrdə yeni müzakirələr yaratdı
bg: Дискусията бе добавена
cs: Diskuze byla přidána
de: neue Diskussion hinzugefügt
fi: uusi keskustelu lisätty
id: Diskusi telah ditambahkan
ja: プロジェクトで作成された新しい議論
ko: 프로젝트에서 만든 새 토론
lv: Ir pievienota diskusija
nl: Discussie is toegevoegd
pl: Dyskusja została dodana
uk: Створено нове обговорення
vi: Thảo luận đã được thêm

# DiscussionsModule
source: Discussions
az_latn_az: Müzakirələr
bg: Дискусии
cs: Diskuze
de: Diskussionen
fi: Keskustelut
id: Diskusi
ja: 議論
lv: Diskusijas
nl: Discussies
pl: Dyskusje
uk: Обговорення
vi: Thảo luận

# DocumentsProduct
source: Documents
az_latn_az: Sənədlər
bg: Документи
cs: Dokumenty
de: Dokumente
fi: Asiakirjat
id: Dokumen
ja: 文書
ko: 문서
lv: Dokumenti
nl: Documenten
pl: Dokumenty
uk: Документи
vi: Tài liệu

# EventsModule
source: Events
az_latn_az: Tədbirlər
bg: Събития
cs: Události
de: Ereignisse
fi: Tapahtumat
id: Acara
ja: イベント
lv: Pasākumi
nl: Gebeurtenissen
pl: Zdarzenia
uk: Події
vi: Sự kiện

# FeedsReadedMsg
source: No news so far. Please go to the feed to see the latest news history.
az_latn_az: Hələlik xəbər yoxdur. Ən son xəbər tarixçəsinə baxmaq üçün lentə daxil olun.
bg: Досега няма новини. Моля, отидете в емисията, за да видите най-новата история на новини.
cs: Dosud nejsou žádné novinky. Přejděte na Feed a zobrazte poslední historii novinek/zpráv.
de: Keine Neuigkeiten zur Zeit. Bitte gehen Sie zum Feed, um Neuigkeitenhistorie anzusehen.
fi: Toistaiseksi ei uutisia. Ole hyvä ja siirry syötteeseen, jotta voit nähdä historiaa viimeisistä uutisista.
id: Tidak ada berita hingga saat ini. Silakan buka umpan berita untuk melihat riwayat berita terbaru.
ja: これまでのところニュースはありません。最新のニュース履歴をフィードで表示できます。
lv: Nav jaunumu. Lūdzu, dodieties uz ziņu lenti, lai aplūkotu jaunāko ziņu vēsturi.
nl: Nog geen nieuws. Ga alstublieft naar de feed om de geschiedenis van het laatste nieuws te zien.
pl: Do tej pory nie było żadnych wiadomości. Przejdź do kanału, aby zobaczyć najświeższe wiadomości.
uk: Досі немає новин. Будь ласка, перейдіть до каналу, щоб переглянути останню історію новин.
vi: Không có tin tức gần đây. Vui lòng tới feed để xem lịch sử tin tức mới nhất.

# FileCreatedText
source: File has been added
az_latn_az: Sənədlərdə yeni fayl yaratdı
bg: Файлът е добавен
cs: Soubor byl přidán
de: neue Datei hinzugefügt
fi: Tiedosto on lisätty
id: File telah ditambahkan
ja: ファイルが追加されています。
ko: 문서에서 생성 된 새 파일
lv: Fails ticis pievienots
nl: Bestand is toegevoegd
pl: Plik został dodany
uk: Було додано новий файл
vi: File đã được thêm

# FilesModule
source: Files
az_latn_az: Fayllar
bg: Файлове
cs: Soubory
de: Dateien
fi: Asiakirjat
id: File
ja: ファイル
lv: Faili
nl: Bestanden
pl: Pliki
uk: Файли
vi: File

# FileUpdatedText
source: File updated
az_latn_az: Fayl yeniləndi
bg: Файлът е актуализиран
cs: Soubor aktualizován
de: Datei aktualisiert
fi: Tiedosto päivitetty
id: File diperbarui
ja: ファイルを更新
ko: 파일 업데이트
lv: Fails atjaunots
nl: Bestand geüpdatet
pl: Plik został zaktualizowany
uk: Файл оновлено
vi: Đã cập nhật file

# FolderCreatedText
source: Folder has been added
az_latn_az: Sənədlərdə yeni qovluq yaratdı
bg: Папката е добавена
cs: Složka byla přidána
de: neuen Ordner hinzugefügt
fi: uusi kansio lisätty
id: Folder telah ditambahkan
ja: フォルダが追加されています。
ko: 문서에서 만든 새 폴더
lv: Mape pievienota
nl: Map is toegevoegd
pl: Folder został dodany
uk: Було додано папку
vi: Đã thêm thư mục

# FoldersModule
source: Folders
az_latn_az: Qovluqlar
bg: Папки
cs: Složky
de: Ordner
fi: Kansiot
id: Folder
ja: フォルダ
lv: Mapes
nl: Mappen
pl: Foldery
uk: Папки
vi: Thư mục

# ForumPollCreatedText
source: Poll has been added
az_latn_az: İcmada yeni forum soröusu yaratdı
bg: Анкетата е добавена
cs: Anketa byla přidána
de: neue Umfrage hinzugefügt
fi: uusi kysely lisätty
id: Polling telah ditambahkan
ja: 新しい世論調査
ko: 커뮤니티에서 만든 새 포럼 설문 조사
lv: Pievienota aptauja
nl: Poll is toegevoegd
pl: Dodano ankietę
uk: Створено нове опитування
vi: Thăm dò ý kiến đã được thêm

# ForumPostCreatedText
source: Post added
az_latn_az: İcmada yeni forum yazısı yaratdı
bg: Публикацията бе добавена
cs: Přidán příspěvek
de: Beitrag hinzugefügt
fi: uusi postaus lisätty
id: Posting ditambahkan
ja: コミュニティで作成された新しいフォーラムのポスト
ko: 커뮤니티에서 만든 새 포럼 포스트
lv: Pievienots ieraksts
nl: Post toegevoegd
pl: Dodano post
uk: Додано пост
vi: Đã thêm bài viết

# ForumsModule
source: Forums
az_latn_az: Forumlar
bg: Форуми
cs: Fóra
de: Foren
fi: Keskustelut
id: Forum
ja: フォーラム
lv: Forumi
pl: Forumy
uk: Форуми
vi: Diễn đàn

# ForumTopicCreatedText
source: Topic added
az_latn_az: İcmada yeni forum mövzusu yaratdı
bg: Темата е добавена
cs: Téma bylo přidané
de: Thema hinzugefügt
fi: uusi keskustelunaihe lisätty
id: Topik ditambahkan
ja: トピックは追加された
ko: 커뮤니티에서 만든 새 포럼 주제
lv: Pievienota tēma
nl: Topic toegevoegd
pl: Dodano temat
uk: Створено нову тему
vi: Đã thêm chủ đề

# HideAdditionalCommentsBtn
source: Hide additional comments
az_latn_az: Əlavə şərhləri gizlədin
bg: Скриване на допълнителни коментари
cs: Skrýt další komentáře
de: Ergänzende Kommentare ausblenden
fi: Piilota ylimääräiset kommentit
id: Sembunyikan komentar tambahan
ja: 追加のコメントを隠す
lv: Slēpt papildu komentārus
nl: Verberg aanvullende opmerkingen
pl: Ukryj dodatkowe komentarze
uk: Сховати додаткові коментарі
vi: Ẩn bình luận bổ sung

# HideGroupedFeedsBtn
source: Hide additional events
az_latn_az: Əlavə hadisələri gizlədin
bg: Скриване на допълнителни събития
cs: Skrýt další události
de: Ergänzende Veranstaltungen ausblenden
fi: Piilota ylimääräiset tapahtumat
id: Sembunyikan acara tambahan
ja: 追加のイベントを隠す
lv: Slēpt papildu pasākumus
nl: Verberg aanvullende gebeurtenissen
pl: Ukryj dodatkowe zdarzenia
uk: Сховати додаткові події
vi: Ẩn sự kiện bổ sung

# LoadingMsg
source: Loading, please wait
az_latn_az: Yüklənir, zəhmət olmasa gözləyin
bg: Зареждане, моля изчакайте
cs: Načítání, prosím počkejte
de: Ladevorgang, bitte warten
fi: Ladataan, odota...
id: Sedang memuat, silakan tunggu
ja: データをロードしています。お待ちください...
lv: Notiek ielāde, lūdzu uzgaidiet
nl: Laden, wacht alstublieft
pl: Ładowanie proszę czekać
uk: Триває завантаження. Зачекайте
vi: Đang tải, vui lòng chờ

source: Members
az_latn_az: Üzvlər
bg: Потребители
cs: Členové
de: Mitglieder
fi: Jäsenet
id: Anggota
ja: メンバー
ko: 회원들
lv: Dalībnieki
nl: Leden
pl: Członkowie
uk: Учасники
vi: Thành viên

# MilestoneCreatedText
source: Milestone has been added
az_latn_az: Layihələrdə yeni dönüş nöqtəsi yaratdı
bg: Беше добавен етап
cs: Milník byl přidán
de: neuen Meilenstein hinzugefügt
fi: Välitavoite on lisätty
id: Tahap pekerjaan telah ditambahkan
ja: マイルストーンが追加された
ko: 프로젝트에서 만든 새로운 이정표
lv: Pievienots posms
nl: Mijlpaal is toegevoegd.
pl: Etap dodany
uk: створено новий проміжний етап в модулі "Проекти"
vi: Đã thêm mốc sự kiện

# MilestonesModule
source: Milestones
az_latn_az: Mərhələlər
bg: Важни събития
cs: Milníky
de: Meilensteine
fi: Välitavoitteet
id: Tahap pekerjaan
ja: マイルストーン
lv: Posmi
nl: Mijlpalen
pl: Etapy
uk: Етапи
vi: Mốc sự kiện

source: New employee
az_latn_az: Yeni işçi

# NewFeedIndicator
source: new
az_latn_az: Yeni
bg: нов
cs: nový
de: neu
fi: uusi
id: baru
ja: 新しい
ko: 신규
lv: jauns
nl: nieuw
pl: Nowy
uk: створити
vi: mới

# NewsCommentedText
source: Comments added to the news
az_latn_az: Xəbərə şərhlər əlavə edildi
bg: Коментарите бяха добавени към новините
cs: Komentáře byly přidány k novinkám
de: Zu Neuigkeiten hinzugefügte Kommentare
fi: Kommentti lisätty uutiseen
id: Komentar ditambahkan ke berita
ja: ニュースにコメントは追加されました
lv: Ziņām pievienoti komentāri
nl: Opmerkingen toegevoegd aan het nieuws
pl: Komentarze dodane do wiadomości
uk: Коментарі додані до новин
vi: Bình luận đã được thêm vào tin tức

# NewsCreatedText
source: News has been added
az_latn_az: İcmada yeni xəbər yaratdı
bg: Новини бяха добавени
cs: Byly přidány novinky
de: Neuigkeit hinzugefügt
fi: Tiedote on lisätty
id: Berita telah ditambahkan
ja: ニュースが追加された
ko: 사회에 만든 뉴스
lv: Pievienotas ziņas
nl: Nieuws is toegevoegd
pl: Dodano wiadomości
uk: Було додано новини
vi: Đã thêm tin tức

# OpportunitiesModule
source: Opportunities
az_latn_az: İmkanlar
bg: Възможни сделки
cs: Příležitosti
de: Verkaufschancen
fi: Mahdollisuudet
id: Kesempatan
ja: 機会
lv: Iespējas
nl: Kansen
pl: Umowy
uk: Можливості
vi: Cơ hội

# OrderCommentedText
source: Comments added to the order
az_latn_az: Şərhlər əmrə əlavə edildi
bg: Коментарите бяха добавени към поръчката
cs: Komentáře byly přidány k objednávce
de: Zum Order hinzugefügte Kommentare
fi: Kommentti lisätty tilaukseen
id: Komentar ditambahkan ke order
ja: 命令にコメントは追加されました
lv: Pasūtījumam pievienoti komentāri
nl: Opmerkingen toegevoegd aan de order
pl: Komentarze dodane do zamówienia
uk: Коментарі додані до замовлення
vi: Bình luận đã được thêm vào đơn đặt hàng

# OrderCreatedText
source: Order has been added
az_latn_az: İcmada yeni əmr yaratdı
bg: Поръчката е добавена
cs: Nové pořadí bylo přidáno
de: neue Order hinzugefügt
fi: Järjestys on lisätty
id: Pesanan telah ditambahkan
ja: コミュニティで作成された新しい秩序
ko: 커뮤니티에서 만든 새 주문
lv: Pievienots pasūtījums
nl: Order is toegevoegd
pl: Zamówienie zostało dodane
uk: Замовлення було додано
vi: Thứ tự đã được thêm

# OtherFeedsCountMsg
source: +{0} more
az_latn_az: +{0} daha çox
bg: + {0} още
cs: +{0}více
de: +{0}mehr
fi: +{0} lisää
id: +{0} lainnya
ja: +{0}も
lv: + vēl {0}
nl: +{0} meer
pl: + {0} więcej
uk: +{0} детальніше
vi: thêm {0}

source: Other users
az_latn_az: Digər istifadəçilər
bg: Други потребители
cs: Další uživatelé
de: Andere Benutzer
fi: Muut käyttäjät
id: Pengguna lain
ja: 他のユーザー
ko: 다른 사용자
lv: Citi lietotāji
nl: Andere gebruikers
pl: Inni użytkownicy
uk: Інші користувачі
vi: Người dùng khác

# ParticipantCreatedText
source: Participant has been added
az_latn_az: İştirakçı əlavə edildi
bg: Участникът е добавен
cs: Účastník byl přidán
de: Teilnehmer hinzugefügt
fi: Osallistuja on lisätty
id: Peserta telah ditambahkan
ja: 参加者が追加された
lv: Dalībnieks pievienots
nl: Deelnemer is toegevoegd
pl: Uczestnik został dodany
uk: Учасника додано
vi: Người tham gia đã được thêm

# PeopleProduct
source: People
az_latn_az: Adamlar

# PersonCreatedText
source: Person has been added
az_latn_az: CRM'də yeni şəxs yaratdı
bg: Лице е добавено
cs: Osoba byla přidána
de: neue Person hinzugefügt
fi: uusi henkilö lisätty
id: Orang telah ditambahkan
ja: CRMで作成された新しい人
ko: CRM에서 만든 새 사람
lv: Pievienota persona
nl: Persoon is toegevoegd
pl: Dodano osobę
uk: Було створено персону
vi: Cá nhân đã được thêm

# PollCommentedText
source: Comments added to the poll
az_latn_az: Sorğuya şərhlər əlavə edildi
bg: Коментарите бяха добавени към анкетата
cs: Komentáře byly přidány k anketě
de: Zur Umfrage hinzugefügte Kommentare
fi: Kommentti lisätty kyselyyn
id: Komentar ditambahkan ke polling
ja: コメントが世論調査に追加された
lv: Aptaujai pievienoti komentāri
nl: Opmerkingen toegevoegd aan de poll
pl: Komentarze dodane do ankiety
uk: Коментарі додані до опитування
vi: Bình luận đã được thêm vào cuộc thăm dò

# PollCreatedText
source: Poll has been added
az_latn_az: İcmada yeni sorğu yaratdı
bg: Анкетата е добавена
cs: Anketa byla přidána
de: neue Umfrage hinzugefügt
fi: uusi kysely luotu
id: Polling telah ditambahkan
ja: 新しい世論調査
ko: 커뮤니티에서 만든 새 설문 조사
lv: Pievienota aptauja
nl: Poll is toegevoegd
pl: Dodano ankietę
uk: Створено нове опитування
vi: Thăm dò ý kiến đã được thêm

# Product
source: Module
az_latn_az: Modul
bg: Модул
cs: Modul
de: Modul
fi: Moduuli
id: Modul
ja: モジュール
ko: 모듈
lv: Modulis
pl: Moduł
uk: Модуль
vi: Mô-đun

source: Project
az_latn_az: Layihə
bg: Проект
cs: Projekt
de: Projekt
fi: Projekti
id: Proyek
ja: プロジェクト
ko: 프로젝트
lv: Projekts
pl: Projekt
uk: Проект
vi: Dự án

# ProjectCreatedText
source: Project has been added
az_latn_az: Layihələrdə yeni layihə yaratdı
bg: Проектът е добавен
cs: Byl přidán nový projekt
de: neues Projekt hinzugefügt
fi: uusi projekti luotu
id: Proyek telah ditambahkan
ja: プロジェクトが追加された
ko: 프로젝트에서 만든 새 프로젝트
lv: Pievienots projekts
nl: Project is toegevoegd
pl: Dodano projekt
uk: Створено новий проект
vi: Dự án đã được thêm

# ProjectManager
source: Manager
az_latn_az: Menecer
bg: Мениджър
cs: Manažer
de: Leiter
fi: Projektipäällikkö
id: Manajer
ja: マネージャー
ko: 관리자
lv: Vadītājs
pl: Menedżer
uk: Менеджер
vi: Quản lý

# ProjectsProduct
source: Projects
az_latn_az: Layihələr
bg: Проекти
cs: Projekty
de: Projekte
fi: Projektit
id: Proyek
ja: プロジェクト
ko: 프로젝트
lv: Projekti
nl: Projecten
pl: Projekty
uk: Проекти
vi: Dự án

# PublishCommentBtn
source: Publish
az_latn_az: Yayınla
bg: Публикувам
cs: Publikovat
de: Veröffentlichen
fi: Julkaise
id: Terbitkan
ja: 発行する
lv: Publicēt
nl: Publiceren
pl: Publikować
uk: Опублікувати
vi: Đăng lên

# ReplyCommentBtn
source: Reply
az_latn_az: Cavab verin
bg: Отговор
cs: Odpovědět
de: Antworten
fi: Vastaa
id: Balas
ja: 返事する
lv: Atbildēt
nl: Beantwoorden
pl: Odpowiadać
uk: Відповісти
vi: Trả lời

source: Responsible
az_latn_az: Cavabdeh
bg: Отговорен
cs: Odpovědný
de: Zuständige Person
fi: Vastuuhenkilö
id: Penanggung Jawab
ja: 責任がある
ko: 책임자
lv: Atbildīgi
nl: Verantwoordelijk
pl: Odpowiedzialny
uk: Відповідальний
vi: Chịu trách nhiệm

# Responsibles
source: Responsible users
az_latn_az: Cavabdeh istifadəçilər
bg: Отговорни потребители
cs: Odpovědní uživatelé
de: Zuständige Personen
fi: Vastuuhenkilöt
id: Pengguna penanggung jawab
ja: 責任を持つユーザー
ko: 책임자들
lv: Atbildīgie lietotāji
nl: Verantwoordelijke gebruikers
pl: Odpowiedzialne osoby
uk: Відповідальні користувачі
vi: Người phụ trách

# SeeAllFeedsBtn
source: See all
az_latn_az: Hamısını gör
bg: Виж всички
cs: Podívat se na všechno
de: Alles sehen
fi: Näe kaikki
id: Lihat semua
ja: すべて表示する
lv: Skatīt visu
nl: Zie allen
pl: Zobacz wszystkie
uk: Подивитись усе
vi: Xem tất cả

# SharedFileCreatedInFolderText
source: You were given access to a document in folder
az_latn_az: Sizə qovluqdakı sənədə giriş icazəsi verildi
bg: Получихте достъп до документ в папката
cs: Dostali jste přístup k dokumentu ve složce
de: Der Zugang zum Dokument im Ordner wurde Ihnen gegeben
fi: Sinulle annettiin pääsyoikeus asiakirjaan kansiossa
id: Anda diberi akses ke dokumen di dalam folder
lv: Jums piešķirta piekļuve dokumentam mapē
nl: U heeft toegang gekregen tot een document in map
pl: Otrzymałeś dostęp do dokumentu w folderze
uk: Вам був наданий доступ до документу у папці
vi: Bạn đã được cấp quyền truy cập vào một tài liệu trong thư mục

# SharedFileCreatedText
source: You were given access to document
az_latn_az: Sizə sənədə giriş icazəsi verildi
bg: Получихте достъп до документа
cs: Dostali jste přístup k dokumentu
de: Der Zugfiff aufs Dokument wurde gegeben
fi: Sinulle on annettu käyttöoikeus asiakirjaan
id: Anda diberi akses ke dokumen
ja: ドキュメント内のあなたのための共有ファイル
ko: 문서에 당신 공유 파일
lv: Jums piešķirta piekļuve dokumentam
nl: U heeft toegang gekregen tot een document
pl: Otrzymałeś dostęp do dokumentu
uk: Вам було надано доступ до документа
vi: Bạn đã được cấp quyền truy cập vào tài liệu
