Repository: shr670377723/CommunityServer-master
Catalog: web/studio/ASC.Web.Studio/PublicResources/FeedResource.*.resx
Languages: az_latn_az, bg, cs, de, fi, id, ja, ko, lv, nl, pl, uk, vi

# SharedFolderCreatedText
source: You were given access to folder
az_latn_az: Sənədlərdə Sizinlə qovluq paylaşıldı
bg: Получихте достъп до папката
cs: Dostali jste přístup do složky
de: Der Zugfiff auf den Ordner wurde gegeben
fi: Sinulle annettiin käyttöoikeus kansioon
id: Anda diberi akses ke folder
ja: フォルダへのアクセスが許可されました
ko: 문서에 당신 공유 폴더
lv: Jums piešķirta piekļuve mapei
nl: U heeft toegang gekregen tot een map
pl: Otrzymałeś dostęp do folderu
uk: Ви отримали доступ до папки
vi: Bạn đã được cấp quyền truy cập vào thư mục

source: Show all
az_latn_az: Hamısını göstər
bg: Покажи всички
cs: Zobrazit všechno
de: Alle anzeigen
fi: Näytä kaikki
id: Tampilkan semua
ja: すべてを表示
ko: 모두보기
lv: Rādīt visus
nl: Alles tonen
pl: Pokaż wszystko
uk: Відобразити все
vi: Hiển thị tất cả

# ShowGroupedFeedsBtn
source: Show other events
az_latn_az: Digər tədbirləri göstər
bg: Показване на други събития
cs: Zobrazit další události
de: Andere Veranstaltungen zeigen
fi: Näytä muut tapahtumat
id: Tampilkan acara lain
ja: 別のイベントを表示する
lv: Rādīt citus notikumus
nl: Andere gebeurtenissen tonen
pl: Pokaż inne wydarzenia
uk: Показати інші події
vi: Hiển thị sự kiện khác

# ShowOthersCommentsBtn
source: Show other comments
az_latn_az: Digər şərhləri göstərin
bg: Показване на други коментари
cs: Zobrazit další komentáře
de: Andere Kommentare zeigen
fi: Näytä muut kommentit
id: Tampilkan komentar lain
ja: 他のコメントを表示する
lv: Rādīt citus komentārus
nl: Andere opmerkingen tonen
pl: Pokaż inne komentarze
uk: Показати інші коментарі
vi: Hiển thị bình luận khác

source: Size
az_latn_az: Ölçü
bg: Размер
cs: Velikost
de: Größe
fi: Koko
id: Ukuran
ja: サイズ
ko: 크기
lv: Izmērs
nl: Grootte
pl: Rozmiar
uk: Розмір
vi: Kích thước

# TaskCommentedText
source: Task comment has been added
az_latn_az: Tapşırıq şərhi əlavə edildi
bg: Коментарът на задачата е добавен
cs: Byl přidán komentář k úkolu
de: Kommentar zur Aufgabe hinzugefügt
fi: Tehtävän kommentti on lisätty
id: Komentar tugas telah ditambahkan
ja: タスクにコメントは追加されました。
lv: Pievienots uzdevuma komentārs
nl: Taakopmerking is toegevoegd
pl: Komentarz zadania został dodany
uk: Був доданий коментар до завдання
vi: Đã thêm bình luận nhiệm vụ

# TaskCreatedText
source: Task has been added
az_latn_az: Layihələrdə yeni tapşırıq yaratdı
bg: Задачата е добавена
cs: Byl přidán úkol
de: neue Aufgabe hinzugefügt
fi: Tehtävä on lisätty
id: Tugas telah ditambahkan
ja: タスクは追加された
ko: 프로젝트에 새로운 작업을 생성
lv: Pievienots uzdevums
nl: Taak is toegevoegd
pl: Dodano zadanie
uk: Створено нове завдання
vi: Đã thêm nhiệm vụ

# TasksModule
source: Tasks
az_latn_az: Tapşırıqlar
bg: Задачи
cs: Úkoly
de: Aufgaben
fi: Tehtävät
id: Tugas
ja: タスク
lv: Uzdevumi
nl: Taken
pl: Zadania
uk: Завдання
vi: Nhiệm vụ

source: Today at
az_latn_az: Bu gün
bg: Днес в
cs: Dneska v
de: Heute um
fi: Tänään kello
id: Hari ini pada
ja: 今日で
ko: 오늘
lv: Šodien
nl: Vandaag om
pl: Dzisiaj o godz
uk: Сьогодні в
vi: Hôm nay lúc

source: Tomorrow
az_latn_az: Sabah

source: Tomorrow at
az_latn_az: Sabah

source: View Profile
az_latn_az: Profilə Baxın

# WriteComment
source: Add comment
az_latn_az: Şərh yaz
bg: Добави коментар
cs: Přidat komentář
de: Kommentar hinzufügen
fi: Lisää kommentti
id: Tambahkan komentar
ja: コメントを追加
ko: 메모 추가
lv: Pievienot Komentāru
nl: Voeg commentaar toe
pl: Dodaj komentarz
uk: Додати коментар
vi: Thêm bình luận

source: Yesterday at
az_latn_az: Dünən saat
bg: Вчера в
cs: Včera na
de: Gestern um
fi: Eilen kello
id: Kemarin pada
ja: 昨日で
ko: 어제의
lv: Vakar
nl: Gisteren om
pl: Wczoraj o godz
uk: Вчора о
vi: Hôm qua lúc

# CrmProduct
source: CRM
fi: Asiakkuudenhallinta
ko: 고객 관리

# TimeDistance
source: Period
bg: Период
cs: Období
de: Periode
fi: Ajanjakso
id: Periode
ja: 期間
ko: 기간
lv: Periods
nl: Periode
pl: Okres
uk: Період
vi: Giai đoạn
